jetpax/jep-micropython/ports/esp32/boards/XPLORA/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "xpLORA"
#define MICROPY_HW_MCU_NAME "ESP32"



